
/* Class = "NSWindow"; title = "Connexió al compte"; ObjectID = "5"; */
"5.title" = "Connexió al compte";

/* Class = "NSTextFieldCell"; title = "Contrasenya:"; ObjectID = "59"; */
"59.title" = "Contrasenya:";

/* Class = "NSButtonCell"; title = "Recorda la contrasenya"; ObjectID = "61"; */
"61.title" = "Recorda la contrasenya";

/* Class = "NSButtonCell"; title = "D'acord"; ObjectID = "62"; */
"62.title" = "D'acord";

/* Class = "NSButtonCell"; title = "Cancel·la"; ObjectID = "63"; */
"63.title" = "Cancel·la";

/* Class = "NSTextFieldCell"; title = "Compte:"; ObjectID = "64"; */
"64.title" = "Compte:";

/* Class = "NSTextFieldCell"; title = "Introduïu la contrasenya del compte."; ObjectID = "68"; */
"68.title" = "Introduïu la contrasenya del compte.";
